Repository: electronic-mars/MCD
Catalog: src/MCD.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk_ua, zh_hans

# GalleryRowHint
source: Drag a widget onto a bar. You can add the same widget more than once.
cs_cz: Přetáhněte widget na panel. Stejný widget můžete přidat vícekrát.
de_de: Ziehen Sie ein Widget auf eine Leiste. Sie können dasselbe Widget mehrmals hinzufügen.
es_es: Arrastra un widget a una barra. Puedes añadir el mismo widget más de una vez.
fr_fr: Faites glisser un widget sur une barre. Vous pouvez ajouter le même widget plusieurs fois.
it_it: Trascina un widget su una barra. Puoi aggiungere lo stesso widget più volte.
ja_jp: ウィジェットをバーにドラッグしてください。同じウィジェットを複数追加できます
ko_kr: 위젯을 바에 끌어다 놓으세요. 같은 위젯을 여러 번 추가할 수 있습니다.
nl_nl: Sleep een widget naar een balk. Je kunt dezelfde widget meerdere keren toevoegen.
pl_pl: Przeciągnij widżet na pasek. Ten sam widżet można dodać więcej niż raz.
pt_br: Arraste um widget para uma barra. Você pode adicionar o mesmo widget mais de uma vez.
ru_ru: Перетащите виджет на панель. Один виджет можно добавить несколько раз.
tr_tr: Bir pencere öğesini çubuğa sürükleyin. Aynı öğeyi birden fazla ekleyebilirsiniz.
uk_ua: Перетягніть віджет на панель. Той самий віджет можна додати кілька разів.
zh_hans: 将小组件拖到停靠栏上。同一小组件可添加多次。

# PinRow
source: Pin an app
cs_cz: Připnout aplikaci
de_de: App anheften
es_es: Anclar una aplicación
fr_fr: Épingler une application
it_it: Fissa un'app
ja_jp: アプリをピン留め
ko_kr: 앱 고정
nl_nl: Een app vastmaken
pl_pl: Przypnij aplikację
pt_br: Fixar um app
ru_ru: Своя программа
tr_tr: Uygulama sabitle
uk_ua: Закріпити програму
zh_hans: 固定应用

# PinRowHint
source: Pinned apps appear on the bar as icons. You can also drop a file onto the bar to pin it.
cs_cz: Připnuté aplikace se zobrazí na panelu jako ikony. Aplikaci můžete připnout i přetažením souboru na panel.
de_de: Angeheftete Apps werden als Symbole auf der Leiste angezeigt. Sie können auch eine Datei auf die Leiste ziehen, um sie anzuheften.
es_es: Las aplicaciones ancladas aparecen en la barra como iconos. También puedes soltar un archivo en la barra para anclarlo.
fr_fr: Les applications épinglées apparaissent sur la barre sous forme d’icônes. Vous pouvez aussi déposer un fichier sur la barre pour l’épingler.
it_it: Le app fissate appaiono sulla barra come icone. Puoi anche trascinare un file sulla barra per fissarlo.
ja_jp: ピン留めされたアプリはアイコンとしてバーに表示されます。ファイルをバーにドロップしてピン留めすることもできます
ko_kr: 고정된 앱은 바에 아이콘으로 표시됩니다. 파일을 바에 끌어다 놓아 고정할 수도 있습니다.
nl_nl: Vastgemaakte apps worden als pictogrammen op de balk weergegeven. Je kunt ook een bestand op de balk neerzetten om het vast te maken.
pl_pl: Przypięte aplikacje pojawiają się na pasku jako ikony. Możesz też upuścić plik na pasek, aby go przypiąć.
pt_br: Apps fixados aparecem na barra como ícones. Você também pode soltar um arquivo na barra para fixá-lo.
ru_ru: Закреплённые программы отображаются на панели значками. Файл, перетащенный на панель, закрепляется на месте сброса.
tr_tr: Sabitlenen uygulamalar çubukta simge olarak görünür. Bir dosyayı çubuğa bırakarak da sabitleyebilirsiniz.
uk_ua: Закріплені програми показуються на панелі як значки. Ви також можете перетягнути файл на панель, щоб закріпити його.
zh_hans: 固定的应用以图标形式显示在停靠栏上。也可以将文件拖到停靠栏上进行固定。

# ResetRow
source: Default widgets
cs_cz: Výchozí widgety
de_de: Standard-Widgets
es_es: Widgets predeterminados
fr_fr: Widgets par défaut
it_it: Widget predefiniti
ja_jp: デフォルトのウィジェット
ko_kr: 기본 위젯
nl_nl: Standaardwidgets
pl_pl: Widżety domyślne
pt_br: Widgets padrão
ru_ru: Виджеты по умолчанию
tr_tr: Varsayılan pencere öğeleri
uk_ua: Віджети за замовчуванням
zh_hans: 默认小组件

# ResetRowHint
source: Restores the default widgets. Press Ctrl+Z to undo.
cs_cz: Obnoví výchozí widgety. Zpět vrátíte stisknutím Ctrl+Z.
de_de: Stellt die Standard-Widgets wieder her. Drücken Sie Ctrl+Z, um rückgängig zu machen.
es_es: Restaura los widgets predeterminados. Pulsa Ctrl+Z para deshacer.
fr_fr: Restaure les widgets par défaut. Appuyez sur Ctrl+Z pour annuler.
it_it: Ripristina i widget predefiniti. Premi Ctrl+Z per annullare.
ja_jp: デフォルトのウィジェットに復元します。Ctrl+Zで元に戻せます
ko_kr: 기본 위젯을 복원합니다. Ctrl+Z를 눌러 실행 취소할 수 있습니다.
nl_nl: Herstelt de standaardwidgets. Druk op Ctrl+Z om ongedaan te maken.
pl_pl: Przywraca domyślne widżety. Naciśnij Ctrl+Z, aby cofnąć.
pt_br: Restaura os widgets padrão. Pressione Ctrl+Z para desfazer.
ru_ru: Возвращает виджеты по умолчанию. Ctrl+Z отменяет сброс.
tr_tr: Varsayılan pencere öğelerini geri yükler. Geri almak için Ctrl+Z tuşlarına basın.
uk_ua: Відновлює віджети за замовчуванням. Натисніть Ctrl+Z, щоб скасувати.
zh_hans: 恢复默认小组件。按 Ctrl+Z 可撤销。

# ResetButton
source: Restore default bar
cs_cz: Obnovit výchozí panel
de_de: Standardleiste wiederherstellen
es_es: Restaurar barra predeterminada
fr_fr: Restaurer la barre par défaut
it_it: Ripristina barra predefinita
ja_jp: デフォルトのバーに復元
ko_kr: 기본 바 복원
nl_nl: Standaardbalk herstellen
pl_pl: Przywróć domyślny pasek
pt_br: Restaurar barra padrão
ru_ru: Сбросить панель
tr_tr: Varsayılan çubuğu geri yükle
uk_ua: Відновити панель за замовчуванням
zh_hans: 恢复默认停靠栏

# UndoReset
source: restoring the default bar
cs_cz: obnovení výchozího panelu
de_de: Wiederherstellen der Standardleiste
es_es: restauración de la barra predeterminada
fr_fr: restauration de la barre par défaut
it_it: ripristino della barra predefinita
ja_jp: デフォルトバーへの復元
ko_kr: 기본 바 복원
nl_nl: standaardbalk herstellen
pl_pl: przywrócenie domyślnego paska
pt_br: restaurando a barra padrão
ru_ru: сброс панели
tr_tr: varsayılan çubuğu geri yükleme
uk_ua: відновлення панелі за замовчуванням
zh_hans: 恢复默认停靠栏

# TopmostHint
source: When off, maximized windows can cover the bar.
cs_cz: Když je vypnuto, maximalizovaná okna mohou panel zakrýt.
de_de: Wenn deaktiviert, können maximierte Fenster die Leiste überdecken.
es_es: Si está desactivado, las ventanas maximizadas pueden cubrir la barra.
fr_fr: Si cette option est désactivée, les fenêtres agrandies peuvent recouvrir la barre.
it_it: Se disattivato, le finestre ingrandite possono coprire la barra.
ja_jp: オフにすると、最大化したウィンドウでバーが隠れる場合があります
ko_kr: 끄면 최대화된 창이 바를 가릴 수 있습니다.
nl_nl: Als dit is uitgeschakeld, kunnen gemaximaliseerde vensters de balk bedekken.
pl_pl: Gdy wyłączone, zmaksymalizowane okna mogą zakrywać pasek.
pt_br: Quando desativado, janelas maximizadas podem cobrir a barra.
ru_ru: Если выключено, развёрнутые окна могут закрывать панель.
tr_tr: Kapalıyken, ekranı kaplayan pencereler çubuğun üzerine gelebilir.
uk_ua: Якщо вимкнено, розгорнуті вікна можуть закривати панель.
zh_hans: 关闭后，最大化的窗口可以覆盖停靠栏。

# WidgetOptions
source: Widget settings
cs_cz: Nastavení widgetu
de_de: Widget-Einstellungen
es_es: Configuración del widget
fr_fr: Paramètres du widget
it_it: Impostazioni widget
ja_jp: ウィジェット設定
ko_kr: 위젯 설정
nl_nl: Widgetinstellingen
pl_pl: Ustawienia widżetu
pt_br: Configurações do widget
ru_ru: Настройки виджета
tr_tr: Pencere öğesi ayarları
uk_ua: Налаштування віджета
zh_hans: 小组件设置

# RemoveRow
source: Remove from bar
cs_cz: Odebrat z panelu
de_de: Von Leiste entfernen
es_es: Quitar de la barra
fr_fr: Retirer de la barre
it_it: Rimuovi dalla barra
ja_jp: バーから削除
ko_kr: 바에서 제거
nl_nl: Van balk verwijderen
pl_pl: Usuń z paska
pt_br: Remover da barra
ru_ru: Убрать с панели
tr_tr: Çubuktan kaldır
uk_ua: Видалити з панелі
zh_hans: 从停靠栏中移除

# RemoveRowHint
source: Same as dragging the widget off the bar.
cs_cz: Stejné jako přetažení widgetu mimo panel.
de_de: Entspricht dem Wegziehen des Widgets von der Leiste.
es_es: Igual que arrastrar el widget fuera de la barra.
fr_fr: Équivaut à faire glisser le widget hors de la barre.
it_it: Equivale a trascinare il widget fuori dalla barra.
ja_jp: ウィジェットをバーの外にドラッグするのと同じです
ko_kr: 위젯을 바 밖으로 끄는 것과 같습니다.
nl_nl: Hetzelfde als de widget van de balk slepen.
pl_pl: To samo co przeciągnięcie widżetu poza pasek.
pt_br: O mesmo que arrastar o widget para fora da barra.
ru_ru: То же, что перетащить виджет за пределы панели.
tr_tr: Pencere öğesini çubuktan dışarı sürüklemekle aynıdır.
uk_ua: Те саме, що перетягти віджет за межі панелі.
zh_hans: 与将小组件拖离停靠栏效果相同。

# LogsRow
source: Log file
cs_cz: Soubor protokolu
de_de: Protokolldatei
es_es: Archivo de registro
fr_fr: Fichier journal
it_it: File di log
ja_jp: ログファイル
ko_kr: 로그 파일
nl_nl: Logboekbestand
pl_pl: Plik dziennika
pt_br: Arquivo de log
ru_ru: Журнал работы
tr_tr: Günlük dosyası
uk_ua: Файл журналу
zh_hans: 日志文件

# LogsRowHint
source: Records what the app did. Check it if something goes wrong.
cs_cz: Zaznamenává aktivity aplikace. Zkontrolujte jej, pokud něco nefunguje.
de_de: Zeichnet auf, was die App getan hat. Prüfen Sie dies, wenn etwas schiefgeht.
es_es: Registra lo que hace la aplicación. Consúltalo si algo va mal.
fr_fr: Enregistre les actions de l'application. Consultez-le en cas de problème.
it_it: Registra le attività dell'app. Consultalo se qualcosa non funziona.
ja_jp: アプリの動作を記録します。問題が発生した際に確認してください。
ko_kr: 앱이 수행한 작업을 기록합니다. 문제가 있으면 확인하세요.
nl_nl: Registreert wat de app heeft gedaan. Controleer het als er iets misgaat.
pl_pl: Rejestruje działania aplikacji. Sprawdź, gdy coś nie działa.
pt_br: Registra o que o app fez. Verifique se algo der errado.
ru_ru: Помогает разобраться, если что-то пошло не так.
tr_tr: Uygulamanın yaptıklarını kaydeder. Bir sorun olursa buraya bakın.
uk_ua: Записує дії програми. Перегляньте журнал, якщо щось пішло не так.
zh_hans: 记录应用执行的操作。出现问题时可查看。

# ConfigRow
source: Settings file
cs_cz: Soubor nastavení
de_de: Einstellungsdatei
es_es: Archivo de configuración
fr_fr: Fichier de paramètres
it_it: File delle impostazioni
ja_jp: 設定ファイル
ko_kr: 설정 파일
nl_nl: Instellingenbestand
pl_pl: Plik ustawień
pt_br: Arquivo de configurações
ru_ru: Файл настроек
tr_tr: Ayarlar dosyası
uk_ua: Файл налаштувань
zh_hans: 设置文件

# ConfigRowHint
source: Contains all settings from these pages.
cs_cz: Obsahuje všechna nastavení z těchto stránek.
de_de: Enthält alle Einstellungen dieser Seiten.
es_es: Contiene toda la configuración de estas páginas.
fr_fr: Contient tous les paramètres de ces pages.
it_it: Contiene tutte le impostazioni di queste pagine.
ja_jp: これらのページにあるすべての設定が含まれています。
ko_kr: 이 페이지들의 모든 설정을 포함합니다.
nl_nl: Bevat alle instellingen van deze pagina's.
pl_pl: Zawiera wszystkie ustawienia z tych stron.
pt_br: Contém todas as configurações destas páginas.
ru_ru: Все параметры программы в одном файле.
tr_tr: Bu sayfalardaki tüm ayarları içerir.
uk_ua: Містить усі налаштування з цих сторінок.
zh_hans: 包含这些页面中的所有设置。

source: Open folder
cs_cz: Otevřít složku
de_de: Ordner öffnen
es_es: Abrir carpeta
fr_fr: Ouvrir le dossier
it_it: Apri cartella
ja_jp: フォルダーを開く
ko_kr: 폴더 열기
nl_nl: Map openen
pl_pl: Otwórz folder
pt_br: Abrir pasta
ru_ru: Открыть папку
tr_tr: Klasörü aç
uk_ua: Відкрити папку
zh_hans: 打开文件夹

# ExitRow
source: Exit Master Control Dock
cs_cz: Ukončit Master Control Dock
de_de: Master Control Dock beenden
es_es: Salir de Master Control Dock
fr_fr: Quitter Master Control Dock
it_it: Esci da Master Control Dock
ja_jp: Master Control Dock を終了する
ko_kr: Master Control Dock 종료
nl_nl: Master Control Dock afsluiten
pl_pl: Zakończ Master Control Dock
pt_br: Sair do Master Control Dock
ru_ru: Выйти из Master Control Dock
tr_tr: Master Control Dock'tan çık
uk_ua: Вийти з Master Control Dock
zh_hans: 退出 Master Control Dock

# RenameTip
source: Double-click to rename
cs_cz: Poklepáním přejmenujte
de_de: Doppelklicken zum Umbenennen
es_es: Haz doble clic para cambiar el nombre
fr_fr: Double-cliquez pour renommer
it_it: Fai doppio clic per rinominare
ja_jp: ダブルクリックで名前変更
ko_kr: 두 번 클릭하여 이름 바꾸기
nl_nl: Dubbelklik om te hernoemen
pl_pl: Kliknij dwukrotnie, aby zmienić nazwę
pt_br: Clique duas vezes para renomear
ru_ru: Двойной щелчок — переименовать показание
tr_tr: Yeniden adlandırmak için çift tıklayın
uk_ua: Двічі клацніть, щоб перейменувати
zh_hans: 双击以重命名

# SenseCpuClock
source: Clock speed as a percentage of rated speed.
cs_cz: Taktovací frekvence v procentech jmenovité frekvence.
de_de: Taktfrequenz in Prozent der Nenntaktfrequenz.
es_es: Velocidad de reloj como porcentaje de la velocidad nominal.
fr_fr: Fréquence d'horloge en pourcentage de la fréquence nominale.
it_it: Velocità di clock in percentuale rispetto alla velocità nominale.
ja_jp: 定格速度に対するクロック速度の割合。
ko_kr: 정격 속도에 대한 클럭 속도 비율
nl_nl: Kloksnelheid als percentage van de nominale snelheid.
pl_pl: Taktowanie jako procent taktowania nominalnego.
pt_br: Velocidade do clock como porcentagem da velocidade nominal.
ru_ru: Текущая частота в процентах от номинальной.
tr_tr: Anma hızına göre saat hızı yüzdesi.
uk_ua: Поточна частота у відсотках від номінальної.
zh_hans: 时钟速度占额定速度的百分比。

# SenseGpuAll
source: Total GPU load, as reported by Windows.
cs_cz: Celkové zatížení GPU podle hlášení Windows.
de_de: Gesamte GPU-Auslastung, wie von Windows gemeldet.
es_es: Carga total de la GPU, según Windows.
fr_fr: Charge totale du GPU, telle que rapportée par Windows.
it_it: Carico totale della GPU, come segnalato da Windows.
ja_jp: Windows が報告する GPU 全体の負荷。
ko_kr: Windows에서 보고한 전체 GPU 사용률
nl_nl: Totale GPU-belasting, zoals gerapporteerd door Windows.
pl_pl: Całkowite obciążenie GPU zgłaszane przez Windows.
pt_br: Carga total da GPU, conforme relatado pelo Windows.
ru_ru: Общая загрузка видеокарты по счётчикам Windows.
tr_tr: Windows tarafından bildirilen toplam GPU yükü.
uk_ua: Загальне навантаження GPU за даними Windows.
zh_hans: Windows 报告的 GPU 总负载。

# SenseGpuCoreName
source: GPU core
cs_cz: Jádro GPU
de_de: GPU-Kern
es_es: Núcleo de GPU
fr_fr: Cœur du GPU
it_it: Core GPU
ja_jp: GPU コア
ko_kr: GPU 코어
nl_nl: GPU-kern
pl_pl: Rdzeń GPU
pt_br: Núcleo da GPU
ru_ru: Графический процессор
tr_tr: GPU çekirdeği
uk_ua: Ядро GPU
zh_hans: GPU 核心

# SenseGpuCore
source: GPU core load, as reported by the driver.
cs_cz: Zatížení jádra GPU podle hlášení ovladače.
de_de: Auslastung des GPU-Kerns, wie vom Treiber gemeldet.
es_es: Carga del núcleo de la GPU, según el controlador.
fr_fr: Charge du cœur du GPU, telle que rapportée par le pilote.
it_it: Carico del core GPU, come segnalato dal driver.
ja_jp: ドライバーが報告する GPU コア負荷。
ko_kr: 드라이버에서 보고한 GPU 코어 사용률
nl_nl: GPU-kernbelasting, zoals gerapporteerd door het stuurprogramma.
pl_pl: Obciążenie rdzenia GPU zgłaszane przez sterownik.
pt_br: Carga do núcleo da GPU, conforme relatado pelo driver.
ru_ru: Загрузка графического процессора по данным драйвера.
tr_tr: Sürücü tarafından bildirilen GPU çekirdek yükü.
uk_ua: Навантаження ядра GPU за даними драйвера.
zh_hans: 驱动程序报告的 GPU 核心负载。

# SenseGpuVramName
source: GPU memory controller
cs_cz: Řadič paměti GPU
de_de: GPU-Speichercontroller
es_es: Controlador de memoria de GPU
fr_fr: Contrôleur mémoire du GPU
it_it: Controller memoria GPU
ja_jp: GPU メモリコントローラー
ko_kr: GPU 메모리 컨트롤러
nl_nl: GPU-geheugencontroller
pl_pl: Kontroler pamięci GPU
pt_br: Controlador de memória da GPU
ru_ru: Контроллер видеопамяти
tr_tr: GPU bellek denetleyicisi
uk_ua: Контролер відеопам’яті
zh_hans: GPU 内存控制器

# SenseGpuVram
source: Memory controller load, not memory in use.
cs_cz: Zatížení řadiče paměti, ne využitá paměť.
de_de: Auslastung des Speichercontrollers, nicht des belegten Speichers.
es_es: Carga del controlador de memoria, no memoria en uso.
fr_fr: Charge du contrôleur mémoire, pas la mémoire utilisée.
it_it: Carico del controller di memoria, non memoria in uso.
ja_jp: メモリコントローラーの負荷であり、使用中のメモリではありません。
ko_kr: 사용 중인 메모리가 아닌 메모리 컨트롤러 부하입니다.
nl_nl: Belasting van de geheugencontroller, niet het geheugengebruik.
pl_pl: Obciążenie kontrolera pamięci, a nie zajęta pamięć.
pt_br: Carga do controlador de memória, não a memória em uso.
ru_ru: Загрузка контроллера памяти, а не её заполненность.
tr_tr: Bellek denetleyicisi yükü, kullanılan bellek değil.
uk_ua: Навантаження контролера пам’яті, а не її заповненість.
zh_hans: 内存控制器负载，而非已用内存。

# SenseGpuVramClockName
source: GPU memory clock speed
cs_cz: Frekvence paměti GPU
de_de: GPU-Speichertakt
es_es: Velocidad de reloj de la memoria de la GPU
fr_fr: Fréquence de la mémoire du GPU
it_it: Velocità di clock memoria GPU
ja_jp: GPU メモリ クロック速度
ko_kr: GPU 메모리 클럭 속도
nl_nl: GPU-geheugenkloksnelheid
pl_pl: Taktowanie pamięci GPU
pt_br: Velocidade do clock de memória da GPU
ru_ru: Частота видеопамяти
tr_tr: GPU bellek saat hızı
uk_ua: Частота відеопам’яті
zh_hans: GPU 内存时钟速度

# SenseGpuVramClock
source: GPU memory clock speed.
cs_cz: Taktovací frekvence paměti GPU.
de_de: GPU-Speichertakt.
es_es: Velocidad de reloj de la memoria de la GPU.
fr_fr: Fréquence d'horloge de la mémoire du GPU.
it_it: Velocità di clock della memoria GPU.
ja_jp: GPU メモリのクロック速度。
ko_kr: GPU 메모리 클럭 속도.
nl_nl: GPU-geheugenkloksnelheid.
pl_pl: Taktowanie pamięci GPU.
pt_br: Velocidade do clock de memória da GPU.
ru_ru: Частота памяти видеокарты.
tr_tr: GPU bellek saat hızı.
uk_ua: Частота пам’яті GPU.
zh_hans: GPU 内存时钟速度。

# SenseGpuClock
source: GPU core clock speed.
cs_cz: Taktovací frekvence jádra GPU.
de_de: GPU-Taktfrequenz.
es_es: Velocidad de reloj del núcleo de la GPU.
fr_fr: Fréquence d'horloge du cœur du GPU.
it_it: Velocità di clock del core GPU.
ja_jp: GPU コアのクロック速度。
ko_kr: GPU 코어 클럭 속도.
nl_nl: GPU-kernkloksnelheid.
pl_pl: Taktowanie rdzenia GPU.
pt_br: Velocidade do clock do núcleo da GPU.
ru_ru: Частота графического процессора.
tr_tr: GPU çekirdek saat hızı.
uk_ua: Частота ядра GPU.
zh_hans: GPU 核心时钟速度。

# SenseGpuFanName
source: GPU fan
cs_cz: Ventilátor GPU
de_de: GPU-Lüfter
es_es: Ventilador de GPU
fr_fr: Ventilateur du GPU
it_it: Ventola GPU
ja_jp: GPU ファン
ko_kr: GPU 팬
nl_nl: GPU-ventilator
pl_pl: Wentylator GPU
pt_br: Ventoinha da GPU
ru_ru: Вентилятор видеокарты
tr_tr: GPU fanı
uk_ua: Вентилятор GPU
zh_hans: GPU 风扇

# SenseGpuFan
source: GPU fan speed.
cs_cz: Otáčky ventilátoru GPU.
de_de: Drehzahl des GPU-Lüfters.
es_es: Velocidad del ventilador de la GPU.
fr_fr: Vitesse du ventilateur du GPU.
it_it: Velocità della ventola GPU.
ja_jp: GPU ファンの速度。
ko_kr: GPU 팬 속도.
nl_nl: GPU-ventilatorsnelheid.
pl_pl: Prędkość wentylatora GPU.
pt_br: Velocidade da ventoinha da GPU.
ru_ru: Скорость вращения вентилятора видеокарты.
tr_tr: GPU fan hızı.
uk_ua: Швидкість обертання вентилятора GPU.
zh_hans: GPU 风扇转速。

# SenseGpuPower
source: GPU power consumption.
cs_cz: Spotřeba energie GPU.
de_de: Leistungsaufnahme der GPU.
es_es: Consumo de energía de la GPU.
fr_fr: Consommation électrique du GPU.
it_it: Consumo energetico della GPU.
ja_jp: GPU の消費電力。
ko_kr: GPU 전력 소비.
nl_nl: GPU-stroomverbruik.
pl_pl: Pobór mocy GPU.
pt_br: Consumo de energia da GPU.
ru_ru: Потребляемая мощность видеокарты.
tr_tr: GPU güç tüketimi.
uk_ua: Споживана потужність GPU.
zh_hans: GPU 功耗。

# SenseGpuClockName
source: GPU clock speed
cs_cz: Frekvence GPU
de_de: GPU-Taktfrequenz
es_es: Velocidad de reloj de la GPU
fr_fr: Fréquence du GPU
it_it: Velocità di clock GPU
ja_jp: GPU クロック速度
ko_kr: GPU 클럭 속도
nl_nl: GPU-kloksnelheid
pl_pl: Taktowanie GPU
pt_br: Velocidade do clock da GPU
ru_ru: Частота видеокарты
tr_tr: GPU saat hızı
uk_ua: Частота GPU
zh_hans: GPU 时钟速度

# SenseDiskBusy
source: Percentage of time the drive is active.
cs_cz: Procento času, kdy je disk aktivní.
de_de: Prozentsatz der Zeit, in der das Laufwerk aktiv ist.
es_es: Porcentaje de tiempo que la unidad está activa.
fr_fr: Pourcentage de temps pendant lequel le lecteur est actif.
it_it: Percentuale di tempo in cui l'unità è attiva.
ja_jp: ドライブがアクティブな時間の割合。
ko_kr: 드라이브 활성 시간 비율
nl_nl: Percentage van de tijd dat de schijf actief is.
pl_pl: Procent czasu aktywności dysku.
pt_br: Porcentagem de tempo em que a unidade está ativa.
ru_ru: Доля времени, когда накопитель занят.
tr_tr: Sürücünün etkin olduğu sürenin yüzdesi.
uk_ua: Відсоток часу, протягом якого диск активний.
zh_hans: 驱动器处于活动状态的时间百分比。

# SenseNetUp
source: Current send rate.
cs_cz: Aktuální rychlost odesílání.
de_de: Aktuelle Senderate.
es_es: Velocidad de envío actual.
fr_fr: Débit d'envoi actuel.
it_it: Velocità di invio corrente.
ja_jp: 現在の送信速度。
ko_kr: 현재 전송 속도.
nl_nl: Huidige verzendsnelheid.
pl_pl: Bieżąca szybkość wysyłania.
pt_br: Taxa de envio atual.
ru_ru: Скорость отправки данных.
tr_tr: Geçerli gönderme hızı.
uk_ua: Поточна швидкість надсилання.
zh_hans: 当前发送速率。

# SenseNetDown
source: Current receive rate.
cs_cz: Aktuální rychlost přijímání.
de_de: Aktuelle Empfangsrate.
es_es: Velocidad de recepción actual.
fr_fr: Débit de réception actuel.
it_it: Velocità di ricezione corrente.
ja_jp: 現在の受信速度。
ko_kr: 현재 수신 속도.
nl_nl: Huidige ontvangstsnelheid.
pl_pl: Bieżąca szybkość pobierania.
pt_br: Taxa de recebimento atual.
ru_ru: Скорость получения данных.
tr_tr: Geçerli alma hızı.
uk_ua: Поточна швидкість отримання.
zh_hans: 当前接收速率。

# WidgetClockName
source: Clock
cs_cz: Hodiny
de_de: Uhr
es_es: Reloj
fr_fr: Horloge
it_it: Orologio
ja_jp: 時計
ko_kr: 시계
nl_nl: Klok
pl_pl: Zegar
pt_br: Relógio
ru_ru: Часы
tr_tr: Saat
uk_ua: Годинник
zh_hans: 时钟

# WidgetClockDescription
source: Shows the time, and the date on a full-size bar.
cs_cz: Zobrazuje čas a na plnohodnotném panelu i datum.
de_de: Zeigt die Uhrzeit an und auf einer großen Leiste auch das Datum.
es_es: Muestra la hora y, en una barra de tamaño completo, la fecha.
fr_fr: Affiche l'heure, et la date sur une barre de taille normale.
it_it: Mostra l'ora e, su una barra a dimensione intera, la data.
ja_jp: 時刻を表示します。フルサイズバーでは日付も表示されます。
ko_kr: 시간을 표시하고 전체 크기 바에서는 날짜도 표시.
nl_nl: Toont de tijd, en de datum op een balk op volledige grootte.
pl_pl: Pokazuje godzinę, a na pełnowymiarowym pasku także datę.
pt_br: Mostra a hora e a data em uma barra de tamanho completo.
ru_ru: Время и дата; дата показывается на панели обычной толщины.
tr_tr: Saati, tam boyutlu çubukta ise tarihi gösterir.
uk_ua: Показує час, а на повнорозмірній панелі — і дату.
zh_hans: 显示时间，在全尺寸停靠栏上还显示日期。

# ClockSeconds
source: Show seconds
cs_cz: Zobrazit sekundy
de_de: Sekunden anzeigen
es_es: Mostrar segundos
fr_fr: Afficher les secondes
it_it: Mostra secondi
ja_jp: 秒を表示
ko_kr: 초 표시
nl_nl: Seconden weergeven
pl_pl: Pokaż sekundy
pt_br: Mostrar segundos
ru_ru: Показывать секунды
tr_tr: Saniyeleri göster
uk_ua: Показувати секунди
zh_hans: 显示秒

# ClockDate
source: Show date
cs_cz: Zobrazit datum
de_de: Datum anzeigen
es_es: Mostrar fecha
fr_fr: Afficher la date
it_it: Mostra data
ja_jp: 日付を表示
ko_kr: 날짜 표시
nl_nl: Datum weergeven
pl_pl: Pokaż datę
pt_br: Mostrar data
ru_ru: Показывать дату под временем
tr_tr: Tarihi göster
uk_ua: Показувати дату
zh_hans: 显示日期

# ClockWithSeconds
source: with seconds
cs_cz: se sekundami
de_de: mit Sekunden
es_es: con segundos
fr_fr: avec les secondes
it_it: con secondi
ja_jp: 秒付き
ko_kr: 초 포함
nl_nl: met seconden
pl_pl: z sekundami
pt_br: com segundos
ru_ru: с секундами
tr_tr: saniyeli
uk_ua: із секундами
zh_hans: 含秒数

# ModeLabel
source: Docking mode
cs_cz: Režim ukotvení
de_de: Andockmodus
es_es: Modo de acoplamiento
fr_fr: Mode d'ancrage
it_it: Modalità di ancoraggio
ja_jp: ドッキングモード
ko_kr: 도킹 모드
nl_nl: Dockmodus
pl_pl: Tryb dokowania
pt_br: Modo de encaixe
ru_ru: Режим панели
tr_tr: Yerleştirme modu
uk_ua: Режим закріплення
zh_hans: 停靠模式

# ModePinned
source: Docked
cs_cz: Ukotveno
de_de: Angedockt
es_es: Acoplada
fr_fr: Ancré
it_it: Ancorata
ja_jp: 固定
ko_kr: 고정
nl_nl: Gedockt
pl_pl: Zadokowany
pt_br: Encaixado
ru_ru: Закреплена
tr_tr: Sabit
uk_ua: Закріплено
zh_hans: 停靠

# ModeHide
source: Auto-hide
cs_cz: Automaticky skrýt
de_de: Autom. ausblenden
es_es: Ocultar automát.
fr_fr: Masquage auto
it_it: Nascondi auto
ja_jp: 自動的に隠す
ko_kr: 자동 숨기기
nl_nl: Auto-verbergen
pl_pl: Autoukrywanie
pt_br: Ocultar auto
ru_ru: Автоскрытие
tr_tr: Otomatik gizle
uk_ua: Автоприховування
zh_hans: 自动隐藏

# ModeDesktop
source: On desktop
cs_cz: Na ploše
de_de: Auf dem Desktop
es_es: En el escritorio
fr_fr: Sur le bureau
it_it: Sul desktop
ja_jp: デスクトップ上
ko_kr: 바탕 화면
nl_nl: Op bureaublad
pl_pl: Na pulpicie
pt_br: Na área de trabalho
ru_ru: На рабочем столе
tr_tr: Masaüstünde
uk_ua: На робочому столі
zh_hans: 在桌面上
